"zanalytics.crosspromotion.navbar.button.title.back" = "Назад";
"zanalytics.crosspromotion.title" = "Больше приложений";
"zanalytics.crosspromotion.otherapps" = "Другие приложения";
"zanalytics.crosspromotion.relevantapps" = "Подходящие приложения";
"zanalytics.crosspromotion.noappstodisplay" = "Нет приложений для отображения";
"zanalytics.crosspromotion.nodatafound" = "Данные не найдены";
"zanalytics.crosspromotion.somethingwrong" = "Произошла непредвиденная ошибка";
"zanalytics.crosspromotion.nointernet" = "Нет подключения к Интернету";
"zanalytics.crosspromotion.open" = "Открыть";
"zanalytics.crosspromotion.install" = "Установить";
"zanalytics.crosspromotion.get" = "Получить";
"zanalytics.crosspromotion.appsyoumaylike" = "Приложения, которые могут быть вам интересны";
"zanalytics.crosspromotion.moreappsfromus" = "Другие наши приложения";
"zanalytics.crosspromotion.viewallapps" = "Просмотреть все приложения";
